{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":36,"padding_bottom":36}},"alle_functies_cRjgrA":{"type":"alle-functies","custom_css":["p {color: #000;}","h1 {font-size: 50px;}","hr {margin-top: 20px;}",".storingen {gap: 0px;}"],"settings":{"title":"Wat krijg ik?","text":"De basis van Leefsamen is een uitstekende service, of u nu alleen een noodknop gebruikt of kiest voor alle alarmeringen en sensoren. Wij zorgen ervoor dat alles goed werkt. Indien nodig met installatie en duidelijke uitleg. Heeft u vragen? Dan staat onze klantenservice altijd voor u klaar.","vragen":"Heeft u vragen? Bel dan met onze helpdesk.","main_image":"shopify:\/\/shop_images\/Marleen-Slagboom.jpg"}},"image_and_text_6TEyez":{"type":"image-and-text","settings":{"title":"Draadloze melders","text":"Dit zijn kleine, onopvallende apparaatjes die automatisch een alarm versturen naar uw contacten bij detectie van specifieke situaties. Zoals inbraak, acute nood, rook, een val, of dwaling. U kunt ook handmatig een alarm activeren met een druk op de knop. Dankzij het compacte ontwerp kunnen onze sensoren gemakkelijk binnen uw interieur worden weggewerkt, zonder op te vallen.","main_image":"shopify:\/\/shop_images\/bewegingsmelder_highlight-copy.jpg","button_link":"\/pages\/alarmeringen","button_Text":"Probeer ze uit","my_checkbox":true}},"image_and_text_eMy6QV":{"type":"image-and-text","settings":{"title":"Online account","text":"Elke bewoner heeft een online account. Dit account kan door de bewoner zelf, maar ook door de familie beheerd worden. De alarmering van Leefsamen werkt altijd. Ook zonder smartphone.  Indien gewenst, kan onze klantenservice de instellingen ook op verzoek aanpassen. Dus of u nu wel of geen kennis hebt van computers; Leefsamen is er voor iedereen. De enige voorwaarde is dat u een actieve, werkende internetverbinding in u woning hebt.","main_image":"shopify:\/\/shop_images\/App_Webapp-Leefsamen.jpg","button_link":"https:\/\/webapp.leefsamen.nl\/","button_Text":"Naar Leefsamen online","my_checkbox":false}},"image_and_text_crXRJd":{"type":"image-and-text","custom_css":["{margin-bottom: 100px;}"],"settings":{"title":"Direct hulp bij een alarm","text":"De basis van onze dienstverlening is naastenhulp. Daarom is het belangrijk om het liefst meerdere mensen uit de buurt te vragen voor het opvolgen van een alarm als dat nodig is.  En is er niemand in de buurt? Dan kunt u optioneel een professionele hulpverlener naar uw woning laten komen. ","main_image":"shopify:\/\/shop_images\/Gelderlander-Wwijk.jpg","button_link":"\/pages\/alle-functies","button_Text":"Bekijk alle functies","my_checkbox":true}}},"order":["main","alle_functies_cRjgrA","image_and_text_6TEyez","image_and_text_eMy6QV","image_and_text_crXRJd"]}