{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":36,"padding_bottom":36}},"image_with_text_G8mHpD":{"type":"image-with-text","blocks":{"heading_QLHDMb":{"type":"heading","settings":{"heading":"Over Leefsamen","heading_size":"h2"}},"text_V3Tbc6":{"type":"text","settings":{"text":"<p>Leefsamen is een alarmeringsdienst die in 2015 is opgezet in samenwerking met<br\/>Veiligheidsregio's, gemeenten en thuiszorgorganisaties.<\/p><p>Ons doel is om zelfstandig thuiswonende ouderen<br\/>en hun naasten te helpen veilig thuis te wonen, en daarmee een eventuele<br\/>zorgvraag zo lang mogelijk uit te stellen.<\/p><p>We zorgen voor een veilige woning en activeren het netwerk van naasten om een<br\/>oogje in het zeil te houden; dit noemen we samenredzaamheid. Indien<br\/>noodzakelijk, kan professionele hulp ingeschakeld worden. Dit gebeurt via een<br\/>netwerk van regionale beveiligingsbedrijven die, indien nodig, een professional<br\/>naar de woning sturen. <\/p><p>We werken nauw samen met buurtinitiatieven, gemeenten, woningcorporaties,<br\/>vastgoedbeheerders, veiligheidsregio's en verzekeraars, en bieden deze<br\/>organisaties metadata die inzicht geven in de lokale veiligheids- en<br\/>zorgbehoeften. <\/p><p>Onze belangrijkste missie is het veilig thuis<br\/>wonen van ouderen te ondersteunen. Dit doen we dagelijks met veel enthousiasme<br\/>door een team dat diepgaand begrijpt wat ouderen en hun naasten dagelijks<br\/>bezighoudt.<\/p><p>Leefsamen heeft diverse prijzen gewonnen,<br\/>waaronder de Gouden Rookmelder en de European Fire and Safety Award in<br\/>samenwerking met Veiligheidsregio's, de DITSS Veiligheid op maat prijs van<br\/>gemeenten, en de Innovatiechallenge van Woonzorg Nederland, Habion en<br\/>Wooncompagnie in samenwerking met woningcorporaties.\"<\/p>","text_style":"body"}}},"block_order":["heading_QLHDMb","text_V3Tbc6"],"disabled":true,"custom_css":["img:hover {height: 105%; transition: height 1s ease;}","img {transition: height 1s ease;}","h2 {font-size: 50px; font-weight: 700;}","p {color: #000;}"],"settings":{"image":"shopify:\/\/shop_images\/Leefsamen_Gouden_Rookmelder_2019.jpg","height":"small","desktop_image_width":"small","layout":"image_first","desktop_content_position":"top","desktop_content_alignment":"left","content_layout":"no-overlap","section_color_scheme":"","color_scheme":"","image_behavior":"none","mobile_content_alignment":"left","padding_top":36,"padding_bottom":36}},"rich_text_JBWiEN":{"type":"rich-text","blocks":{"heading_HwcTGk":{"type":"heading","settings":{"heading":"<strong>Retourbeleid<\/strong>","heading_size":"h2"}},"text_jtjBnG":{"type":"text","settings":{"text":"<p>U heeft het recht uw bestelling tot 14 dagen na ontvangst zonder opgave van reden te annuleren. U heeft na annulering nogmaals 14 dagen om uw product retour te sturen. U krijgt dan het volledige orderbedrag inclusief verzendkosten gecrediteerd. Enkel de kosten voor retour van u <br\/>thuis naar de webwinkel zijn voor eigen rekening. Deze kosten bedragen circa 7,25 per pakket, raadpleeg voor de exacte tarieven de website van uw vervoerder. <\/p><p>Indien u gebruik maakt van uw herroepingsrecht, zal het product met alle geleverde toebehoren en – indien redelijkerwijze mogelijk – in de originele staat en verpakking aan de ondernemer geretourneerd worden. Mocht het product beschadigd of de verpakking meer beschadigd zijn dan nodig is om het product te verkopen, dan kunnen we deze waardevermindering van het product aan u  doorberekenen. Behandel het product dus met zorg en zorg ervoor dat deze bij een retour goed verpakt is.<\/p><p>Om gebruik te maken van dit recht kunt u contact met ons opnemen via <a href=\"mailto:UWEMAIL@uwwinkel.nl\">helpdesk@leefsamen.nl<\/a>.<br\/> Wij zullen vervolgens het verschuldigde orderbedrag binnen 14 dagen na <br\/>aanmelding van uw retour terugstorten mits het product reeds in goede <br\/>orde retour ontvangen is.<br\/><br\/>Mocht het product beschadigd of de verpakking meer beschadigd zijn dan nodig is om het product te proberen, dan kunnen we deze waardevermindering van het product aan u doorberekenen. Behandel het product dus met zorg en zorg ervoor dat deze bij een retour goed verpakt is.<\/p>"}}},"block_order":["heading_HwcTGk","text_jtjBnG"],"custom_css":["h2 {font-size: 50px; font-weight: 700;}","p {color: #000; text-align: left;}"],"settings":{"desktop_content_position":"center","content_alignment":"center","color_scheme":"","full_width":true,"padding_top":40,"padding_bottom":52}}},"order":["main","image_with_text_G8mHpD","rich_text_JBWiEN"]}